export const AboutUsFeature = () => {
  return (
    <>
      <h2 className="mt-12">
        Кто <span className="orange">мы</span>
      </h2>
      <p className=" mt-4 w-80">
        Идейные соображения высшего порядка, а также консультация с широким
        активом позволяет оценить значение дальнейших направлений развития. Не
        следует, однако забывать, что реализация намеченных плановых заданий
        представляет собой интересный эксперимент проверки дальнейших
        направлений развития.
      </p>
    </>
  );
};
